export const LolOverview = [
  {
    project: "lol",
    subTitle: "00. 들어가기 전에",
    mainTitle: "LOL 승패 예측 프로젝트",
  },
  {
    project: "lol",
    contentTitle0: "LOL이란?",
    contentDetail0:
      "아마 여러분은 이미 LOL을 해보셨거나, 적어도 이름 정도는 들어보셨을 것입니다.\n그러고 보니 병헌오빠가 우리 오버뷰 최종본을 안 줬어요. 왜 받아야 하는 걸 생각 못했지 똥멍청이! 이렇게 줄줄 오버뷰 설명이 적힐 겁니다. 전체를 써봐야 느낌을 보기 좋을 것 같긴 한데 넘모 귀찮으니 그냥 복붙하겠어유.",
  },
  {
    project: "lol",
    contentTitle1: "무엇을 하나요?",
    contentDetail1:
      "아마 여러분은 이미 LOL을 해보셨거나, 적어도 이름 정도는 들어보셨을 것입니다.\n그러고 보니 병헌오빠가 우리 오버뷰 최종본을 안 줬어요. 왜 받아야 하는 걸 생각 못했지 똥멍청이! 이렇게 줄줄 오버뷰 설명이 적힐 겁니다. 전체를 써봐야 느낌을 보기 좋을 것 같긴 한데 넘모 귀찮으니 그냥 복붙하겠어유.\n\n아마 여러분은 이미 LOL을 해보셨거나, 적어도 이름 정도는 들어보셨을 것입니다.\n그러고 보니 병헌오빠가 우리 오버뷰 최종본을 안 줬어요. 왜 받아야 하는 걸 생각 못했지 똥멍청이! 이렇게 줄줄 오버뷰 설명이 적힐 겁니다. 전체를 써봐야 느낌을 보기 좋을 것 같긴 한데 넘모 귀찮으니 그냥 복붙하겠어유.",
  },
  {
    project: "lol",
    contentTitle2: "어떻게 진행되나요?",
    contentDetail2:
      "아마 여러분은 이미 LOL을 해보셨거나, 적어도 이름 정도는 들어보셨을 것입니다.\n그러고 보니 병헌오빠가 우리 오버뷰 최종본을 안 줬어요. 왜 받아야 하는 걸 생각 못했지 똥멍청이! 이렇게 줄줄 오버뷰 설명이 적힐 겁니다. 전체를 써봐야 느낌을 보기 좋을 것 같긴 한데 넘모 귀찮으니 그냥 복붙하겠어유.",
  },
  {
    project: "lol",
    contentTitle3: "어떤 데이터를 사용하나요?",
    contentDetail3:
      "아마 여러분은 이미 LOL을 해보셨거나, 적어도 이름 정도는 들어보셨을 것입니다.\n그러고 보니 병헌오빠가 우리 오버뷰 최종본을 안 줬어요. 왜 받아야 하는 걸 생각 못했지 똥멍청이! 이렇게 줄줄 오버뷰 설명이 적힐 겁니다. 전체를 써봐야 느낌을 보기 좋을 것 같긴 한데 넘모 귀찮으니 그냥 복붙하겠어유.",
  },
  {
    project: "lol",
    difficultyNum: 1,
    contentTitle4: "추천 난이도",
    contentDetail4: "데이터 분석이 처음이라도 할 수 있어요!",
  },
  {
    project: "lol",
    contentTitle5: "어떻게 시작하나요?",
    contentDetail5:
      "지금 바로 프로젝트에 참여하고 싶으시다고요? 그렇다면 ‘시작하기’를 눌러주세요!",
  },
];
